package com.example.liuchuang.shebao.zixun;

/**
 * @author 刘闯
 * @date 2019/3/27 0027.
 * Email：741163103@qq.com
 */

public class contentbean {

    /**
     * ERRORCODE : 0
     * RESULT : {"datetime":"03-25 10:52","source":"北晚新视觉网-百家号","title":"女性买房猛增，两居室是首选，称\u201c房子比婚姻更让人有安全感\u201d","content":"<p>近日，贝壳找房发布了《2019年女性安居报告》，分析了北京、深圳、上海、杭州、南京、武汉、重庆、合肥、郑州、长沙、苏州、西安共12个一、二线城市的二手房交易数据，并对近千位18-50岁的女性群体，进行了购房方面的调研。<\/p><p><img src=https://pics2.baidu.com/feed/8b13632762d0f7032a595141f862c0392497c5e6.jpeg?token=5141a3a9fc53ccf8bcb00c41b4ae74a3&s=7904951857C25EFD1DA9B8C80300E0B4><\/p><p>资料图 冯晨清 制图<\/p><p>数据显示，整体而言，男性依然是购房主力人群，但单身女性购房者比例正在逐年增加，2018年达到2012年以来最高点，几乎\u201c逼平\u201d男性购房者。同时，一线城市大龄女青年购房群体占比要高于二线城市，说明一线城市大龄女青年购房更独立。<\/p><p><img src=https://pics0.baidu.com/feed/bf096b63f6246b606ed5e03105608b48500fa23d.png?token=464e9807e4d20df67bff9d9da3a303c7&s=50C2F812E4FAF7205047DCD6020080B9><\/p><p>单身女性年纪越长，越有购房意识。在30岁以上的单身大龄女性中，47.1%的人已经购房，其中全款购房者达到三成以上，有二套房的占比也达到了23.4%。<\/p><p><img src=https://pics0.baidu.com/feed/8cb1cb13495409236c4227f87cc0400db2de49ae.png?token=b5aa387fe893de9ecff07477365501ab&s=48AC3C72CF1FCA1B58C0F5C20000F0B1><\/p><p>越来越多的大龄女青年出手买房<\/p><p>《2019年女性安居报告》显示，2018年，女性购房者比例整体达到了近7年来的最高值46.7%，与男性购房者比例已很接近。其中30岁以上大龄女青年购房者逐年增加，比例高于平均值。其中，在已购房的大龄女青年中，约45%需要父母资助，同时，约29%表示是独立购房的。<\/p><p>女性购房者经济实力不容小觑。在北、上、广、深等一线城市买房的单身大龄女青年中，有31.5%选择全款，这一比例在二线城市更是高达35.7%。就价格区间而言，在总价0-300万元区间，30岁以下女青年占比高于大龄女青年；300万元区间以上，大龄女青年占比更高。<\/p><p><img src=https://pics2.baidu.com/feed/fd039245d688d43f42ff2f4e9386431f0ff43b51.png?token=afe5f32a84d3b07e7f4e9b37c4df878a&s=10265C32DD6044011CCEC9CA0200F0B3><\/p><p>两居室是女性购房的首选户型，但单身大龄女青年更偏向三居，30岁以下女青年则更偏向一居，刚需属性更明显。 同时，女性更注重房产的教育、交通配置。单身大龄女青年中有64.4%选择地铁房；36.6%把\u201c学区\u201d列为择房标准。<\/p><p>30岁以下女青年中，有64%表示不接受租房结婚。而大龄女青年就宽容多了，不接受租房结婚的占比为45%。这或与单身大龄女青年自己购房的较多有关。<\/p><p><img src=https://pics1.baidu.com/feed/fcfaaf51f3deb48ff5710dfc1f87ab2d2df57811.png?token=ee2c502a7a08106751e1fb67a4a4c388&s=4886CD12CFE75811145599D2020050B3><\/p><p>不少单身大龄女青年认为，\u201c房子比婚姻更让人有安全感\u201d。她们认为，与恋爱相比，房子既改善生活质量，又是一种投资。且自己有一房傍身，哪怕对象没房也不用担心爱情被现实打败。<\/p><p>单身大龄女青年小杨<\/p><p>买了套房，成功戒掉\u201c月光\u201d<\/p><p>已过而立之年的杨姑娘最近很忙，两年前买的新房刚交付没多久，此刻正在热火朝天地装修。<\/p><p>这是她人生中第一套属于自己的房子。为啥买房？\u201c我本来是\u2018月光族\u2019，想改掉这个毛病。首付是爸妈赞助的，每月房贷我还。两年下来心里前所未有的踏实，买房不但让我在杭州安定下来，对生活也更有责任感、更热爱了。\u201d<\/p><p>\u201c现在大家都夸我房子增值了，赚到了。其实当初买下它，身边几乎无人看好，都认为太远，性价比不高。\u201d杨姑娘的房子位于勾庄，离未来地铁4号线和10号线的交会口很近，现在回过头看，她庆幸当初自己的\u201c一意孤行\u201d。<\/p><p>\u201c从准备购房做功课，到看房到买房，几乎都是我一个人做的决定。\u201d杨姑娘的需求很明确也很坚定：首先要有地铁；其次总价控制在300万元以内；第三要选品牌开发商，品质相对更有保障；第四，物业一定要好。<\/p><p>\u201c中介经常说买房看缘分，还真是这么回事。\u201d杨姑娘记得，那天她接到这个楼盘销售人员的电话，对方语气急促，甚至有点不耐烦：\u201c有套房子客户不要了，退出来了，你要的话1小时内到售楼处付定金10万元，快，晚了就没了！\u201d杨姑娘当时正在做艾灸，猛地站起来穿上鞋就跑，她卡上只有5万元现金，还找闺蜜临时借了5万元。闺蜜这头给她打款，她那头在路边拦了个车就直奔售楼处。<\/p><p>很多在预售阶段的期房，周边并不完善，杨姑娘说，一定要仔细研究周边发展空间。比如她选择买在大城北，就是因为规划发展的潜力巨大。<\/p><p>单亲妈妈黄女士<\/p><p>有房就有家，房子就是我的底气<\/p><p>家有8岁小儿的单身妈妈黄女士，买房考虑的因素更实际。<\/p><p>\u201c我的第一套房，是2008年购入的，那时我还是单身少女，拿出工作3年积攒下来的10万元，在下城区御跸苑社区购入一套30平方米的小房子，总价30万元。\u201d2年后，她以48万元的价格卖掉小房，购入下城区的一个大户型。这番操作，对标同期买入酒店式单身公寓的同事，她已是赢家。<\/p><p>2015年，恢复单身的黄女士有了新需求：再过几年孩子要上小学，为了找个好学区，她果断加入了换房大军。<\/p><p>一个人去找中介，一个人去看房，一个人思考和比对\u2026\u2026一个多月后，黄女士总结出，特别热门的学校，落户时间已够不上，区域内新房供应量也不多，且价格实在太高，承受不起。\u201c看遍了西湖区的热门学区房，只买得起\u2018老破小\u2019，但老小区车子很难停，人车不分流，孩子在小区里玩也不安全\u201d。<\/p><p>孩子读书是一方面，生活品质和安全性也很重要。她把视线转向了拱墅区，条件一摆，选房范围一下子缩小了很多。\u201c当时就在远洋大河宸章和金瑞城市风景两个小区里选。\u201d黄女士很中意大河宸章的环境，但89方左右的户型都是沿马路的。最终她相中了城市风景一套3楼能直面中心景观带的房子。白天跑去看日照好坏，晚上跑去看亮灯情况判断入住率。\u201c和年轻人买房相比，我考虑更周全。\u201d<\/p><p>现在，黄女士对自己居住的房子很满意，89方有一个书房和两个卧室，每个卧室都有飘窗，能满足老母亲的少女心。学校离家很近，只要过一个路口，每到上学放学时间，都有交警在马路上为孩子们保驾护航。<\/p><p>\u201c一套合适的房子，能给我极大的安全感和归属感。而且我是全款购房，不会给生活带来任何压力。有房就有家，房子就是我的底气。\u201d<\/p><p>女性已经成为买房决策者<\/p><p>以往，三八妇女节并不被开发商重视，但如今，似乎有所改变。这主要是因为女性在购房行为中的话语权越来越重。<\/p><p>现代生活中，购房已不是男性专属，越来越多的女性认为购房已不是男人的事情，从而纷纷加入购房置业队伍。现代女性对于拥有自己的房子，也被看作是物质上独立的象征。事实上，无论是在家庭生活中，还是作为个体，女性在购房置业中越来越占有举足轻重的作用。<\/p><p>近几年，售楼部里女人主导买房的身影越来越普遍，已成为售楼部一道亮丽风景。售楼部的销售人员们都很清楚，女客户满意了，这笔单子才可能谈得成。毕竟一个家里女人显然才是居家过日子的核心人物。买房，便先得过了女人这一关。所以在售楼部，女性受到的接待甚至比男性更周到。<\/p><p>门头沟某改善楼盘的销售人员向北青报记者介绍，在几年前，他刚进入房产销售领域时，夫妻俩买房大多是以男性为主导，妻子只提供一些参考意见，更多的精力是照看孩子而不是看沙盘。但近两年的状况则明显发生了转变，女性参与决策的比重是越来越大，有的甚至处于主导地位，男性反而乐得清闲，在一边休息。<\/p><p>丰台王佐某改善项目负责人表示，其实，从目前住宅的设计、功能布局来看，也在迎合女性的喜好。比如：主人卧室里会更加注重衣帽间或衣橱的设置，其实这一功能更主要的是服务于女性。所以，有经验的销售人员，看到夫妻俩一起来看房的，接待工作重点会放在女主人身上，因为决策权往往在女主人手中。很显然，女性参与甚至决策购房置业的比例越来越高，已成为楼市消费的一大新趋势。<\/p><p>我们常说开发商对市场的反应是最敏感的，不难看出，日益壮大的女性购房力量已经开始引起开发商们的重视。据《广厦时代》和58同城安居客共同研究调查的报告显示，有购房计划的女性中，52.5%是职场白领，这些经济独立的女性在购房决策上更是掌握着绝对的话语权。调查数据显示：在购房过程中，65.2%的女性意见起到了决定性作用，28.4%的女性在购房上提供了参考意见，只有6.4%的女性在买房决策上被忽视。<\/p><p>安居客首席分析师张波表示，超过六成女性认为在买房过程中起着决定作用，可以看到女性在买房这件事情上并不被动，并且还有着很强的主导性。这一点在很多开发商的样板房中可窥见端倪，如今的样板房越来越关注以女性的视角对家装细节给予展示，功能强大的厨房、浪漫的卧室、极富童趣的儿童房等都充分关注到不同年龄阶段女性的个性、主张和思想。<\/p><p>女性经济独立更加体现在共同买房这件事上，有八成女性接受和男性一起买房还贷，而并不要求男性完全负担买房这件事，且有近一半的女性愿意和男性一起付首付，女性经济独立性的增强在买房这件事上得到充分体现。考虑到90后已经成为楼市重要力量，在婚房这件事上90后女性完全依赖男性买房的比例相比于70后、80后明显减少。<\/p><p>来源：综合凤凰网、北青网<\/p><p>流程编辑：TF017<\/p>","url":"http://www.baidu.com/link?url=Gd-brMjA-BaTfNTvD2es7t_zvEmqw_B3gR0x3Hm9keMnhFMluCwcMnIR8llh8uVb3a-GP5HyVMsTFxVMsBw3dHEf7z2d2nOTI_ufVU9vyEG"}
     */

    private String ERRORCODE;
    private RESULTBean RESULT;

    public String getERRORCODE() {
        return ERRORCODE;
    }

    public void setERRORCODE(String ERRORCODE) {
        this.ERRORCODE = ERRORCODE;
    }

    public RESULTBean getRESULT() {
        return RESULT;
    }

    public void setRESULT(RESULTBean RESULT) {
        this.RESULT = RESULT;
    }

    public static class RESULTBean {
        /**
         * datetime : 03-25 10:52
         * source : 北晚新视觉网-百家号
         * title : 女性买房猛增，两居室是首选，称“房子比婚姻更让人有安全感”
         * content : <p>近日，贝壳找房发布了《2019年女性安居报告》，分析了北京、深圳、上海、杭州、南京、武汉、重庆、合肥、郑州、长沙、苏州、西安共12个一、二线城市的二手房交易数据，并对近千位18-50岁的女性群体，进行了购房方面的调研。</p><p><img src=https://pics2.baidu.com/feed/8b13632762d0f7032a595141f862c0392497c5e6.jpeg?token=5141a3a9fc53ccf8bcb00c41b4ae74a3&s=7904951857C25EFD1DA9B8C80300E0B4></p><p>资料图 冯晨清 制图</p><p>数据显示，整体而言，男性依然是购房主力人群，但单身女性购房者比例正在逐年增加，2018年达到2012年以来最高点，几乎“逼平”男性购房者。同时，一线城市大龄女青年购房群体占比要高于二线城市，说明一线城市大龄女青年购房更独立。</p><p><img src=https://pics0.baidu.com/feed/bf096b63f6246b606ed5e03105608b48500fa23d.png?token=464e9807e4d20df67bff9d9da3a303c7&s=50C2F812E4FAF7205047DCD6020080B9></p><p>单身女性年纪越长，越有购房意识。在30岁以上的单身大龄女性中，47.1%的人已经购房，其中全款购房者达到三成以上，有二套房的占比也达到了23.4%。</p><p><img src=https://pics0.baidu.com/feed/8cb1cb13495409236c4227f87cc0400db2de49ae.png?token=b5aa387fe893de9ecff07477365501ab&s=48AC3C72CF1FCA1B58C0F5C20000F0B1></p><p>越来越多的大龄女青年出手买房</p><p>《2019年女性安居报告》显示，2018年，女性购房者比例整体达到了近7年来的最高值46.7%，与男性购房者比例已很接近。其中30岁以上大龄女青年购房者逐年增加，比例高于平均值。其中，在已购房的大龄女青年中，约45%需要父母资助，同时，约29%表示是独立购房的。</p><p>女性购房者经济实力不容小觑。在北、上、广、深等一线城市买房的单身大龄女青年中，有31.5%选择全款，这一比例在二线城市更是高达35.7%。就价格区间而言，在总价0-300万元区间，30岁以下女青年占比高于大龄女青年；300万元区间以上，大龄女青年占比更高。</p><p><img src=https://pics2.baidu.com/feed/fd039245d688d43f42ff2f4e9386431f0ff43b51.png?token=afe5f32a84d3b07e7f4e9b37c4df878a&s=10265C32DD6044011CCEC9CA0200F0B3></p><p>两居室是女性购房的首选户型，但单身大龄女青年更偏向三居，30岁以下女青年则更偏向一居，刚需属性更明显。 同时，女性更注重房产的教育、交通配置。单身大龄女青年中有64.4%选择地铁房；36.6%把“学区”列为择房标准。</p><p>30岁以下女青年中，有64%表示不接受租房结婚。而大龄女青年就宽容多了，不接受租房结婚的占比为45%。这或与单身大龄女青年自己购房的较多有关。</p><p><img src=https://pics1.baidu.com/feed/fcfaaf51f3deb48ff5710dfc1f87ab2d2df57811.png?token=ee2c502a7a08106751e1fb67a4a4c388&s=4886CD12CFE75811145599D2020050B3></p><p>不少单身大龄女青年认为，“房子比婚姻更让人有安全感”。她们认为，与恋爱相比，房子既改善生活质量，又是一种投资。且自己有一房傍身，哪怕对象没房也不用担心爱情被现实打败。</p><p>单身大龄女青年小杨</p><p>买了套房，成功戒掉“月光”</p><p>已过而立之年的杨姑娘最近很忙，两年前买的新房刚交付没多久，此刻正在热火朝天地装修。</p><p>这是她人生中第一套属于自己的房子。为啥买房？“我本来是‘月光族’，想改掉这个毛病。首付是爸妈赞助的，每月房贷我还。两年下来心里前所未有的踏实，买房不但让我在杭州安定下来，对生活也更有责任感、更热爱了。”</p><p>“现在大家都夸我房子增值了，赚到了。其实当初买下它，身边几乎无人看好，都认为太远，性价比不高。”杨姑娘的房子位于勾庄，离未来地铁4号线和10号线的交会口很近，现在回过头看，她庆幸当初自己的“一意孤行”。</p><p>“从准备购房做功课，到看房到买房，几乎都是我一个人做的决定。”杨姑娘的需求很明确也很坚定：首先要有地铁；其次总价控制在300万元以内；第三要选品牌开发商，品质相对更有保障；第四，物业一定要好。</p><p>“中介经常说买房看缘分，还真是这么回事。”杨姑娘记得，那天她接到这个楼盘销售人员的电话，对方语气急促，甚至有点不耐烦：“有套房子客户不要了，退出来了，你要的话1小时内到售楼处付定金10万元，快，晚了就没了！”杨姑娘当时正在做艾灸，猛地站起来穿上鞋就跑，她卡上只有5万元现金，还找闺蜜临时借了5万元。闺蜜这头给她打款，她那头在路边拦了个车就直奔售楼处。</p><p>很多在预售阶段的期房，周边并不完善，杨姑娘说，一定要仔细研究周边发展空间。比如她选择买在大城北，就是因为规划发展的潜力巨大。</p><p>单亲妈妈黄女士</p><p>有房就有家，房子就是我的底气</p><p>家有8岁小儿的单身妈妈黄女士，买房考虑的因素更实际。</p><p>“我的第一套房，是2008年购入的，那时我还是单身少女，拿出工作3年积攒下来的10万元，在下城区御跸苑社区购入一套30平方米的小房子，总价30万元。”2年后，她以48万元的价格卖掉小房，购入下城区的一个大户型。这番操作，对标同期买入酒店式单身公寓的同事，她已是赢家。</p><p>2015年，恢复单身的黄女士有了新需求：再过几年孩子要上小学，为了找个好学区，她果断加入了换房大军。</p><p>一个人去找中介，一个人去看房，一个人思考和比对……一个多月后，黄女士总结出，特别热门的学校，落户时间已够不上，区域内新房供应量也不多，且价格实在太高，承受不起。“看遍了西湖区的热门学区房，只买得起‘老破小’，但老小区车子很难停，人车不分流，孩子在小区里玩也不安全”。</p><p>孩子读书是一方面，生活品质和安全性也很重要。她把视线转向了拱墅区，条件一摆，选房范围一下子缩小了很多。“当时就在远洋大河宸章和金瑞城市风景两个小区里选。”黄女士很中意大河宸章的环境，但89方左右的户型都是沿马路的。最终她相中了城市风景一套3楼能直面中心景观带的房子。白天跑去看日照好坏，晚上跑去看亮灯情况判断入住率。“和年轻人买房相比，我考虑更周全。”</p><p>现在，黄女士对自己居住的房子很满意，89方有一个书房和两个卧室，每个卧室都有飘窗，能满足老母亲的少女心。学校离家很近，只要过一个路口，每到上学放学时间，都有交警在马路上为孩子们保驾护航。</p><p>“一套合适的房子，能给我极大的安全感和归属感。而且我是全款购房，不会给生活带来任何压力。有房就有家，房子就是我的底气。”</p><p>女性已经成为买房决策者</p><p>以往，三八妇女节并不被开发商重视，但如今，似乎有所改变。这主要是因为女性在购房行为中的话语权越来越重。</p><p>现代生活中，购房已不是男性专属，越来越多的女性认为购房已不是男人的事情，从而纷纷加入购房置业队伍。现代女性对于拥有自己的房子，也被看作是物质上独立的象征。事实上，无论是在家庭生活中，还是作为个体，女性在购房置业中越来越占有举足轻重的作用。</p><p>近几年，售楼部里女人主导买房的身影越来越普遍，已成为售楼部一道亮丽风景。售楼部的销售人员们都很清楚，女客户满意了，这笔单子才可能谈得成。毕竟一个家里女人显然才是居家过日子的核心人物。买房，便先得过了女人这一关。所以在售楼部，女性受到的接待甚至比男性更周到。</p><p>门头沟某改善楼盘的销售人员向北青报记者介绍，在几年前，他刚进入房产销售领域时，夫妻俩买房大多是以男性为主导，妻子只提供一些参考意见，更多的精力是照看孩子而不是看沙盘。但近两年的状况则明显发生了转变，女性参与决策的比重是越来越大，有的甚至处于主导地位，男性反而乐得清闲，在一边休息。</p><p>丰台王佐某改善项目负责人表示，其实，从目前住宅的设计、功能布局来看，也在迎合女性的喜好。比如：主人卧室里会更加注重衣帽间或衣橱的设置，其实这一功能更主要的是服务于女性。所以，有经验的销售人员，看到夫妻俩一起来看房的，接待工作重点会放在女主人身上，因为决策权往往在女主人手中。很显然，女性参与甚至决策购房置业的比例越来越高，已成为楼市消费的一大新趋势。</p><p>我们常说开发商对市场的反应是最敏感的，不难看出，日益壮大的女性购房力量已经开始引起开发商们的重视。据《广厦时代》和58同城安居客共同研究调查的报告显示，有购房计划的女性中，52.5%是职场白领，这些经济独立的女性在购房决策上更是掌握着绝对的话语权。调查数据显示：在购房过程中，65.2%的女性意见起到了决定性作用，28.4%的女性在购房上提供了参考意见，只有6.4%的女性在买房决策上被忽视。</p><p>安居客首席分析师张波表示，超过六成女性认为在买房过程中起着决定作用，可以看到女性在买房这件事情上并不被动，并且还有着很强的主导性。这一点在很多开发商的样板房中可窥见端倪，如今的样板房越来越关注以女性的视角对家装细节给予展示，功能强大的厨房、浪漫的卧室、极富童趣的儿童房等都充分关注到不同年龄阶段女性的个性、主张和思想。</p><p>女性经济独立更加体现在共同买房这件事上，有八成女性接受和男性一起买房还贷，而并不要求男性完全负担买房这件事，且有近一半的女性愿意和男性一起付首付，女性经济独立性的增强在买房这件事上得到充分体现。考虑到90后已经成为楼市重要力量，在婚房这件事上90后女性完全依赖男性买房的比例相比于70后、80后明显减少。</p><p>来源：综合凤凰网、北青网</p><p>流程编辑：TF017</p>
         * url : http://www.baidu.com/link?url=Gd-brMjA-BaTfNTvD2es7t_zvEmqw_B3gR0x3Hm9keMnhFMluCwcMnIR8llh8uVb3a-GP5HyVMsTFxVMsBw3dHEf7z2d2nOTI_ufVU9vyEG
         */

        private String datetime;
        private String source;
        private String title;
        private String content;
        private String url;

        public String getDatetime() {
            return datetime;
        }

        public void setDatetime(String datetime) {
            this.datetime = datetime;
        }

        public String getSource() {
            return source;
        }

        public void setSource(String source) {
            this.source = source;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }
    }
}

